{"Nome":"asdfd","Autor":"fasfd","Editora":"asdf","Ano":345,"Capitulos":[{"Numero":1,"Nome":"introducao","PaginaInicial":17,"PaginaFinal":40,"Texto":"INTRODUÇÃO\nI – Objetivo desta obra\nPodem dividir-se em cinco partes as matérias contidas nos Evange-\nlhos: os atos comuns da vida do Cristo; os milagres; as predições; as palavras \nque foram tomadas pela Igreja para fundamento de seus dogmas; e o ensino \nmoral. As quatro primeiras têm sido objeto de controvérsias; a última, po-\nrém, conservou-se constantemente inatacável. Diante desse código divino, \na própria incredulidade se curva. É terreno onde todos os cultos podem \nreunir-se, estandarte sob o qual podem todos colocar-se, quaisquer que \nsejam suas crenças, porquanto jamais ele constituiu matéria das disputas \nreligiosas, que sempre e por toda a parte se originaram das questões dog-\nmáticas. Aliás, se o discutissem, nele teriam as seitas encontrado sua pró-\npria condenação, visto que, na maioria, elas se agarram mais à parte mística \ndo que à parte moral, que exige de cada um a reforma de si mesmo. Para \nos homens, em particular, constitui aquele código uma regra de proceder \nque abrange todas as circunstâncias da vida privada e da vida pública, o \nprincípio básico de todas as relações sociais que se fundam na mais rigorosa \njustiça. É, finalmente e acima de tudo, o roteiro infalível para a felicidade \nvindoura, o levantamento de uma ponta do véu que nos oculta a vida fu-\ntura. Essa parte é a que será objeto exclusivo desta obra.\nToda a gente admira a moral evangélica; todos lhe proclamam a su-\nblimidade e a necessidade; muitos, porém, assim se pronunciam por fé, \nconfiados no que ouviram dizer, ou firmados em certas máximas que se \ntornaram proverbiais. Poucos, no entanto, a conhecem a fundo e menos \nainda são os que a compreendem e lhe sabem deduzir as consequências. \nA razão está, por muito, na dificuldade que apresenta o entendimento Introdução\ndo Evangelho que, para o maior número dos seus leitores, é ininteligível. \nA forma alegórica e o intencional misticismo da linguagem fazem que a \nmaioria o leia por desencargo de consciência e por dever, como leem as \npreces, sem as entender, isto é, sem proveito. Passam-lhes despercebidos os \npreceitos morais, disseminados aqui e ali, intercalados na massa das narra-\ntivas. Impossível, então, apanhar-se-lhes o conjunto e tomá-los para objeto \nde leitura e meditações especiais.\nÉ certo que tratados já se hão escrito de moral evangélica; mas o ar-\nranjo em moderno estilo literário lhe tira a primitiva simplicidade que, ao \nmesmo tempo, lhe constitui o encanto e a autenticidade. Outro tanto cabe \ndizer-se das máximas destacadas e reduzidas à sua mais simples expressão \nproverbial. Desde logo, já não passam de aforismos, privados de uma parte \ndo seu valor e interesse, pela ausência dos acessórios e das circunstâncias \nem que foram enunciadas.\nPara obviar a esses inconvenientes, reunimos, nesta obra, os artigos \nque podem compor, a bem dizer, um código de moral universal, sem dis-\ntinção de culto. Nas citações, conservamos o que é útil ao desenvolvimen-\nto da ideia, pondo de lado unicamente o que se não prende ao assunto. \nAlém disso, respeitamos escrupulosamente a tradução de Sacy, assim como \na divisão em versículos. Em vez, porém, de nos atermos a uma ordem \ncronológica impossível e sem vantagem real para o caso, grupamos e clas-\nsificamos metodicamente as máximas, segundo as respectivas naturezas, de \nmodo que decorram umas das outras, tanto quanto possível. A indicação \ndos números de ordem dos capítulos e dos versículos permite se recorra à \nclassificação vulgar, quando oportuno.\nEsse, entretanto, seria um trabalho material que, por si só, apenas \nteria secundária utilidade. O essencial era pô-lo ao alcance de todos, me-\ndiante a explicação das passagens obscuras e o desdobramento de todas \nas consequências, tendo em vista a aplicação dos ensinos a todas as con-\ndições da vida. Foi o que tentamos fazer, com a ajuda dos bons Espíritos \nque nos assistem.\nMuitos pontos dos Evangelhos, da Bíblia e dos autores sacros em \ngeral por si sós são ininteligíveis, parecendo alguns até irracionais, por falta \nda chave que faculte se lhes apreenda o verdadeiro sentido. Essa chave está \ncompleta no Espiritismo, como já o puderam reconhecer os que o têm es-\ntudado seriamente e como todos, mais tarde, ainda melhor o r econhecerão. \n18Introdução\nO Espiritismo se nos depara por toda a parte na Antiguidade e nas diferen-\ntes épocas da Humanidade. Por toda a parte se lhe descobrem os vestígios: \nnos escritos, nas crenças e nos monumentos. Essa a razão por que, ao mes-\nmo tempo que rasga horizontes novos para o futuro, projeta luz não menos \nviva sobre os mistérios do passado.\nComo complemento de cada preceito, acrescentamos algumas ins-\ntruções escolhidas, dentre as que os Espíritos ditaram em vários países e \npor diferentes médiuns. Se elas fossem tiradas de uma fonte única, hou-\nveram talvez sofrido uma influência pessoal ou a do meio, ao passo que \na diversidade de origens prova que os Espíritos dão indistintamente seus \n1\nensinos e que ninguém a esse respeito goza de qualquer privilégio.\nEsta obra é para uso de todos. Dela podem todos haurir os meios \nde conformar com a moral do Cristo o respectivo proceder. Aos espíritas \noferece aplicações que lhes concernem de modo especial. Graças às rela-\nções estabelecidas, doravante e permanentemente, entre os homens e o \nmundo invisível, a lei evangélica, que os próprios Espíritos ensinaram a \ntodas as nações, já não será letra morta, porque cada um a compreenderá \ne se verá incessantemente compelido a pô-la em prática, a conselho de \nseus guias espirituais. As instruções que promanam dos Espíritos são ver-\ndadeiramente as vozes do Céu que vêm esclarecer os homens e convidá-los \nà prática do Evangelho.\nII – Autoridade da doutrina espírita\nControle universal do ensino dos Espíritos\nSe a Doutrina Espírita fosse de concepção puramente humana, não \nofereceria por penhor senão as luzes daquele que a houvesse concebido. \nOra, ninguém, neste mundo, poderia alimentar fundadamente a pretensão \n1\n Nota de Allan Kardec: Houvéramos, sem dúvida, podido apresentar, sobre cada assunto, maior nú-\nmero de comunicações obtidas numa porção de outras cidades e centros, além das que citamos. \nTivemos, porém, de evitar a monotonia das repetições inúteis e limitar a nossa escolha às que, \ntanto pelo fundo quanto pela forma, se enquadravam melhor no plano desta obra, reservando \npara publicações ulteriores as que não puderam caber aqui. Quanto aos médiuns, abstivemo-nos \nde nomeá-los. Na maioria dos casos, não os designamos a pedido deles próprios e, assim sendo, \nnão convinha fazer exceções. Ademais, os nomes dos médiuns nenhum valor teriam acrescentado \nà obra dos Espíritos. Mencioná-los mais não fora, então, do que satisfazer ao amor-próprio, coisa \na que os médiuns verdadeiramente sérios nenhuma importância ligam. Compreendem eles que, \npor ser meramente passivo o papel que lhes toca, o valor das comunicações em nada lhes exalça o \nmérito pessoal; e que seria pueril envaidecerem-se de um trabalho de inteligência ao qual é apenas \nmecânico o concurso que prestam.\n19Introdução\nde possuir, com exclusividade, a verdade absoluta. Se os Espíritos que a \nrevelaram se houvessem manifestado a um só homem, nada lhe garantiria a \norigem, porquanto fora mister acreditar, sob palavra, naquele que dissesse \nter recebido deles o ensino. Admitida, de sua parte, sinceridade perfeita, \nquando muito poderia ele convencer as pessoas de suas relações; consegui-\nria sectários, mas nunca chegaria a congregar todo o mundo.\nQuis Deus que a nova revelação chegasse aos homens por mais rá-\npido caminho e mais autêntico. Incumbiu, pois, os Espíritos de levá-la de \num polo a outro, manifestando-se por toda parte, sem conferir a ninguém \no privilégio de lhes ouvir a palavra. Um homem pode ser ludibriado, pode \nenganar-se a si mesmo; já não será assim, quando milhões de criaturas \nveem e ouvem a mesma coisa. Constitui isso uma garantia para cada um \ne para todos. Ademais, pode fazer-se que desapareça um homem; mas \nnão se pode fazer que desapareçam as coletividades; podem queimar-se os \nlivros, mas não se podem queimar os Espíritos. Ora, queimassem-se todos \nos livros e a fonte da doutrina não deixaria de conservar-se inexaurível, \npela razão mesma de não estar na Terra, de surgir em todos os lugares e \nde poderem todos dessedentar-se nela. Faltem os homens para difundi-la: \nhaverá sempre os Espíritos, cuja atuação a todos atinge e aos quais nin-\nguém pode atingir.\nSão, pois, os próprios Espíritos que fazem a propagação, com o au-\nxílio dos inúmeros médiuns que, também eles, os Espíritos, vão suscitando \nde todos os lados. Se tivesse havido unicamente um intérprete, por mais fa-\nvorecido que fosse, o Espiritismo mal seria conhecido. Qualquer que fosse \na classe a que pertencesse, tal intérprete houvera sido objeto das prevenções \nde muita gente e nem todas as nações o teriam aceitado, ao passo que os \nEspíritos se comunicam em todos os pontos da Terra, a todos os povos, a \ntodas as seitas, a todos os partidos, e todos os aceitam. O Espiritismo não \ntem nacionalidade e não faz parte de nenhum culto existente; nenhuma \nclasse social o impõe, visto que qualquer pessoa pode receber instruções de \nseus parentes e amigos de além-túmulo. Cumpre seja assim, para que ele \npossa conduzir todos os homens à fraternidade. Se não se mantivesse em \nterreno neutro, alimentaria as dissensões, em vez de apaziguá-las.\nNessa universalidade do ensino dos Espíritos reside a força do Es-\npiritismo e, também, a causa de sua tão rápida propagação. Ao passo que \na palavra de um só homem, mesmo com o concurso da imprensa, levaria \n20Introdução\nséculos para chegar ao conhecimento de todos, milhares de vozes se fazem \nouvir simultaneamente em todos os recantos do planeta, proclamando os \nmesmos princípios e transmitindo-os aos mais ignorantes, como aos mais \ndoutos, a fim de que não haja deserdados. É uma vantagem de que não \ngozara ainda nenhuma das doutrinas surgidas até hoje. Se o Espiritismo, \nportanto, é uma verdade, não teme o malquerer dos homens, nem as \nrevoluções morais, nem as subversões físicas do globo, porque nada disso \npode atingir os Espíritos.\nNão é essa, porém, a única vantagem que lhe decorre da sua excep-\ncional posição. Ela lhe faculta inatacável garantia contra todos os cismas \nque pudessem provir, seja da ambição de alguns, seja das contradições de \ncertos Espíritos. Tais contradições, não há negar, são um escolho; mas que \ntraz consigo o remédio, ao lado do mal.\nSabe-se que os Espíritos, em virtude da diferença entre as suas capa-\ncidades, longe se acham de estar, individualmente considerados, na posse \nde toda a verdade; que nem a todos é dado penetrar certos mistérios; que \no saber de cada um deles é proporcional à sua depuração; que os Espíritos \nvulgares mais não sabem do que muitos homens; que entre eles, como \nentre estes, há presunçosos e sofômanos, que julgam saber o que igno-\nram; sistemáticos, que tomam por verdades as suas ideias; enfim, que só \nos Espíritos da categoria mais elevada, os que já estão completamente des-\nmaterializados, se encontram despidos das ideias e preconceitos terrenos; \nmas também é sabido que os Espíritos enganadores não escrupulizam em \ntomar nomes que lhes não pertencem, para impingirem suas utopias. Daí \nresulta que, com relação a tudo o que seja fora do âmbito do ensino ex-\nclusivamente moral, as revelações que cada um possa receber terão caráter \nindividual, sem cunho de autenticidade; que devem ser consideradas opi-\nniões pessoais de tal ou qual Espírito e que imprudente fora aceitá-las e \npropagá-las levianamente como verdades absolutas.\nO primeiro exame comprobativo é, pois, sem contradita, o da razão, \nao qual cumpre se submeta, sem exceção, tudo o que venha dos Espíritos. \nToda teoria em manifesta contradição com o bom senso, com uma lógica \nrigorosa e com os dados positivos já adquiridos, deve ser rejeitada, por \nmais respeitável que seja o nome que traga como assinatura. Incompleto, \nporém, ficará esse exame em muitos casos, por efeito da falta de luzes de \ncertas pessoas e das tendências de não poucas a tomar as próprias opiniões \n21Introdução\ncomo juízes únicos da verdade. Assim sendo, que hão de fazer aqueles \nque não depositam confiança absoluta em si mesmos? Buscar o parecer da \nmaioria e tomar por guia a opinião desta. De tal modo é que se deve proce-\nder em face do que digam os Espíritos, que são os primeiros a nos fornecer \nos meios de consegui-lo.\nA concordância no que ensinem os Espíritos é, pois, a melhor com-\nprovação. Importa, no entanto, que ela se dê em determinadas condições. \nA mais fraca de todas ocorre quando um médium, a sós, interroga muitos \nEspíritos acerca de um ponto duvidoso. É evidente que, se ele estiver sob \no império de uma obsessão, ou lidando com um Espírito mistificador, este \nlhe pode dizer a mesma coisa sob diferentes nomes. Tampouco garantia \nalguma suficiente haverá na conformidade que apresente o que se possa \nobter por diversos médiuns, num mesmo Centro, porque podem estar to-\ndos sob a mesma influência.\nUma só garantia séria existe para o ensino dos Espíritos: a concordância \nque haja entre as revelações que eles façam espontaneamente, servindo-se de \ngrande número de médiuns estranhos uns aos outros e em vários lugares.\nVê-se bem que não se trata aqui das comunicações referentes a inte-\nresses secundários, mas do que respeita aos princípios mesmos da doutrina. \nProva a experiência que, quando um princípio novo tem de ser enunciado, \nisso se dá espontaneamente em diversos pontos ao mesmo tempo e de modo \nidêntico, senão quanto à forma, quanto ao fundo.\nSe, portanto, aprouver a um Espírito formular um sistema excêntri-\nco, baseado unicamente nas suas ideias e com exclusão da verdade, pode \nter-se a certeza de que tal sistema conservar-se-á circunscrito e cairá, diante \ndas instruções dadas de todas as partes, conforme os múltiplos exemplos \nque já se conhecem. Foi essa unanimidade que pôs por terra todos os sis-\ntemas parciais que surgiram na origem do Espiritismo, quando cada um \nexplicava à sua maneira os fenômenos, e antes que se conhecessem as leis \nque regem as relações entre o mundo visível e o mundo invisível.\nEssa a base em que nos apoiamos, quando formulamos um princí-\npio da doutrina. Não é porque esteja de acordo com as nossas ideias que \no temos por verdadeiro. Não nos arvoramos, absolutamente, em árbitro \nsupremo da verdade e a ninguém dizemos: “Crede em tal coisa, porque \nsomos nós que vo-lo dizemos.” A nossa opinião não passa, aos nossos pró-\nprios olhos, de uma opinião pessoal, que pode ser verdadeira ou falsa, visto \n22Introdução\nnão nos considerarmos mais infalível do que qualquer outro. Também não \né porque um princípio nos foi ensinado que, para nós, ele exprime a verda-\nde, mas porque recebeu a sanção da concordância.\nNa posição em que nos encontramos, a receber comunicações de \nperto de mil centros espíritas sérios, disseminados pelos mais diversos pon-\ntos da Terra, achamo-nos em condições de observar sobre que princípio se \nestabelece a concordância. Essa observação é que nos tem guiado até hoje \ne é a que nos guiará em novos campos que o Espiritismo terá de explorar. \nPorque, estudando atentamente as comunicações vindas tanto da França \ncomo do estrangeiro, reconhecemos, pela natureza toda especial das reve-\nlações, que ele tende a entrar por um novo caminho e que lhe chegou o \nmomento de dar um passo para diante. Essas revelações, feitas muitas vezes \ncom palavras veladas, hão frequentemente passado despercebidas a muitos \ndos que as obtiveram. Outros julgaram-se os únicos a possuí-las. Tomadas \ninsuladamente, elas, para nós, nenhum valor teriam; somente a coinci-\ndência lhes imprime gravidade. Depois, chegado o momento de serem \nentregues à publicidade, cada um se lembrará de haver obtido instruções \nno mesmo sentido. Esse movimento geral, que observamos e estudamos, \ncom a assistência dos nossos guias espirituais, é que nos auxilia a julgar da \noportunidade de fazermos ou não alguma coisa. \nEssa verificação universal constitui uma garantia para a unidade fu-\ntura do Espiritismo e anulará todas as teorias contraditórias. Aí é que, no \nporvir, se encontrará o critério da verdade. O que deu lugar ao êxito da \ndoutrina exposta em O livro dos espíritos e em O livro dos médiuns foi que \nem toda a parte todos receberam diretamente dos Espíritos a confirmação \ndo que esses livros contêm. Se de todos os lados tivessem vindo os Espíri-\ntos contradizê-la, já de há muito haveriam aquelas obras experimentado a \nsorte de todas as concepções fantásticas. Nem mesmo o apoio da imprensa \nas salvaria do naufrágio, ao passo que, privadas como se viram desse apoio, \nnão deixaram elas de abrir caminho e de avançar celeremente. É que ti-\nveram o apoio dos Espíritos, cuja boa vontade não só compensou, como \ntambém sobrepujou o malquerer dos homens. Assim sucederá a todas as \nideias que, emanando quer dos Espíritos, quer dos homens, não possam \nsuportar a prova desse confronto, cuja força a ninguém é lícito contestar.\nSuponhamos praza a alguns Espíritos ditar, sob qualquer título, um \nlivro em sentido contrário; suponhamos mesmo que, com intenção hostil, \n23Introdução\nobjetivando desacreditar a doutrina, a malevolência suscitasse comunica-\nções apócrifas; que influência poderiam exercer tais escritos, desde que \nde todos os lados os desmentissem os Espíritos? É com a adesão destes \nque se deve garantir aquele que queira lançar, em seu nome, um sistema \nqualquer. Do sistema de um só ao de todos, medeia a distância que vai \nda unidade ao infinito. Que poderão conseguir os argumentos dos de-\ntratores, sobre a opinião das massas, quando milhões de vozes amigas, \nprovindas do Espaço, se façam ouvir em todos os recantos do Universo \ne no seio das famílias, a infirmá-los? A esse respeito já não foi a teoria \nconfirmada pela experiência? Que é feito das inúmeras publicações que \ntraziam a pretensão de arrasar o Espiritismo? Qual a que nem lhe retardou \na marcha? Até agora, não se considera a questão desse ponto de vista, sem \ncontestação um dos mais graves. Cada um contou consigo, sem contar \ncom os Espíritos. \nO princípio da concordância é também uma garantia contra as al-\nterações que poderiam sujeitar o Espiritismo às seitas que se propuses-\nsem apoderar-se dele em proveito próprio e acomodá-lo à vontade. Quem \nquer que tentasse desviá-lo do seu providencial objetivo, malsucedido se \nveria, pela razão muito simples de que os Espíritos, em virtude da univer-\nsalidade de seus ensinos, farão cair por terra qualquer modificação que se \ndivorcie da verdade.\nDe tudo isso ressalta uma verdade capital: a de que aquele que qui-\nsesse opor-se à corrente de ideias estabelecida e sancionada poderia, é cer-\nto, causar uma pequena perturbação local e momentânea; nunca, porém, \ndominar o conjunto, mesmo no presente, nem, ainda menos, no futuro.\nTambém ressalta que as instruções dadas pelos Espíritos sobre os \npontos ainda não elucidados da Doutrina não constituirão lei, enquanto \nessas instruções permanecerem insuladas; que elas não devem, por conse-\nguinte, ser aceitas senão sob todas as reservas e a título de esclarecimento.\nDaí a necessidade da maior prudência em dar-lhes publicidade; e, \ncaso se julgue conveniente publicá-las, importa não as apresentar senão \ncomo opiniões individuais, mais ou menos prováveis, porém, carecendo \nsempre de confirmação. Essa confirmação é que se precisa aguardar, antes \nde apresentar um princípio como verdade absoluta, a menos se queira ser \nacusado de leviandade ou de credulidade irrefletida.\n24Introdução\nCom extrema sabedoria procedem os Espíritos superiores em suas \nrevelações. Não atacam as grandes questões da Doutrina senão gradual-\nmente, à medida que a inteligência se mostra apta a compreender verdade \nde ordem mais elevada e quando as circunstâncias se revelam propícias à \nemissão de uma ideia nova. Por isso é que logo de princípio não disseram \ntudo, e tudo ainda hoje não disseram, jamais cedendo à impaciência dos \nmuito afoitos, que querem os frutos antes de estarem maduros. Fora, pois, \nsupérfluo pretender adiantar-se ao tempo que a Providência assinou para \ncada coisa, porque, então, os Espíritos verdadeiramente sérios negariam o \nseu concurso. Os Espíritos levianos, pouco se preocupando com a verdade, \na tudo respondem; daí vem que, sobre todas as questões prematuras, há \nsempre respostas contraditórias.\nOs princípios acima não resultam de uma teoria pessoal: são con-\nsequência forçada das condições em que os Espíritos se manifestam. É \nevidente que, se um Espírito diz uma coisa de um lado, enquanto milhões \nde outros dizem o contrário algures, a presunção de verdade não pode estar \ncom aquele que é o único ou quase o único de tal parecer. Ora, preten-\nder alguém ter razão contra todos seria tão ilógico da parte dos Espíritos, \nquanto da parte dos homens. Os Espíritos verdadeiramente ponderados, \nse não se sentem suficientemente esclarecidos sobre uma questão, nunca a \nresolvem de modo absoluto; declaram que apenas a tratam do seu ponto \nde vista e aconselham que se aguarde a confirmação.\nPor grande, bela e justa que seja uma ideia, impossível é que desde \no primeiro momento congregue todas as opiniões. Os conflitos que daí \ndecorrem são consequência inevitável do movimento que se opera; eles \nsão mesmo necessários para maior realce da verdade e convém se produ-\nzam desde logo, para que as ideias falsas prontamente sejam postas de \nlado. Os espíritas que a esse respeito alimentassem qualquer temor po-\ndem ficar perfeitamente tranquilos: todas as pretensões insuladas cairão, \npela força mesma das coisas, diante do enorme e poderoso critério da \nconcordância universal.\nNão será à opinião de um homem que se aliarão os outros, mas à voz \nunânime dos Espíritos; não será um homem, nem nós, nem qualquer ou-\ntro que fundará a ortodoxia espírita; tampouco será um Espírito que se \nvenha impor a quem quer que seja: será a universalidade dos Espíritos que \nse comunicam em toda a Terra, por ordem de Deus. Esse o caráter essencial \n25Introdução\nda Doutrina Espírita; essa a sua força, a sua autoridade. Quis Deus que a \nsua lei assentasse em base inamovível e por isso não lhe deu por fundamen-\nto a cabeça frágil de um só.\nDiante de tão poderoso areópago, onde não se conhecem corrilhos, \nnem rivalidades ciosas, nem seitas, nem nações, é que virão quebrar-se todas \nas oposições, todas as ambições, todas as pretensões à supremacia  individual; \né que nos quebraríamos nós mesmos, se quiséssemos substituir os seus decretos \nsoberanos pelas nossas próprias ideias. Só Ele decidirá todas as questões liti-\ngiosas, imporá silêncio às dissidências e dará razão a quem a tenha. Diante \ndesse imponente acordo de todas as vozes do Céu, que pode a opinião de um \nhomem ou de um Espírito? menos do que a gota de água que se perde no \noceano, menos do que a voz da criança que a tempestade abafa.\nA opinião universal, eis o juiz supremo, o que se pronuncia em úl-\ntima instância. Formam-na todas as opiniões individuais. Se uma destas é \nverdadeira, apenas tem na balança o seu peso relativo. Se é falsa, não pode \nprevalecer sobre todas as demais. Nesse imenso concurso, as individuali-\ndades se apagam, o que constitui novo insucesso para o orgulho humano.\nJá se desenha o harmonioso conjunto. Este século não passará sem \nque ele resplandeça em todo o seu brilho, de modo a dissipar todas as \nincertezas, porquanto daqui até lá potentes vozes terão recebido a missão \nde se fazer ouvir, para congregar os homens sob a mesma bandeira, uma \nvez que o campo se ache suficientemente lavrado. Enquanto isso se não \ndá, aquele que flutua entre dois sistemas opostos pode observar em que \nsentido se forma a opinião geral; essa será a indicação certa do sentido \nem que se pronuncia a maioria dos Espíritos, nos diversos pontos em \nque se comunicam, e um sinal não menos certo de qual dos dois sistemas \n prevalecerá.\nIII – Notícias históricas\nPara bem se compreenderem algumas passagens dos Evangelhos, ne-\ncessário se faz conhecer o valor de muitas palavras nelas frequentemente \nempregadas e que caracterizam o estado dos costumes e da sociedade judia \nnaquela época. Já não tendo para nós o mesmo sentido, essas palavras fo-\nram com frequência mal-interpretadas, causando isso uma espécie de in-\ncerteza. A inteligência da significação delas explica, ademais, o verdadeiro \nsentido de certas máximas que, à primeira vista, parecem singulares.\n26Introdução\nSamaritanos. – Após o cisma das dez tribos, Samaria se constituiu \na capital do reino dissidente de Israel. Destruída e reconstruída várias \nvezes, tornou-se, sob os romanos, a cabeça da Samaria, uma das qua-\ntro divisões da Palestina. Herodes, chamado o Grande, a embelezou de \nsuntuosos monumentos e, para lisonjear Augusto, lhe deu o nome de \nAugusta, em grego Sebaste.\nOs samaritanos estiveram quase constantemente em guerra com os \nreis de Judá. Aversão profunda, datando da época da separação, perpe-\ntuou-se entre os dois povos, que evitavam todas as relações recíprocas. \nAqueles, para tornarem maior a cisão e não terem de vir a Jerusalém pela \ncelebração das festas religiosas, construíram para si um templo particular \ne adotaram algumas reformas. Somente admitiam o Pentateuco, que con-\ntinha a lei de Moisés, e rejeitavam todos os outros livros que a esse foram \nposteriormente anexados. Seus livros sagrados eram escritos em caracteres \nhebraicos da mais alta antiguidade. Para os judeus ortodoxos, eles eram \nheréticos e, portanto, desprezados, anatematizados e perseguidos. O anta-\ngonismo das duas nações tinha, pois, por fundamento único a divergência \ndas opiniões religiosas; se bem fosse a mesma a origem das crenças de uma \ne outra. Eram os protestantes desse tempo. \nAinda hoje se encontram samaritanos em algumas regiões do Levan-\nte, particularmente em Nablus e em Jaffa. Observam a lei de Moisés com \nmais rigor que os outros judeus e só entre si contraem alianças.\nNazarenos. – Nome dado, na antiga lei, aos judeus que faziam voto, \nperpétuo ou temporário, de guardar perfeita pureza. Eles se comprome-\ntiam a observar a castidade, a abster-se de bebidas alcoólicas e a conservar \na cabeleira. Sansão, Samuel e João Batista eram nazarenos.\nMais tarde, os judeus deram esse nome aos primeiros cristãos, por \nalusão a Jesus de Nazaré.\nTambém foi essa a denominação de uma seita herética dos primeiros \nséculos da Era Cristã, a qual, do mesmo modo que os ebionitas, de quem \nadotava certos princípios, misturava as práticas do mosaísmo com os dog-\nmas cristãos, seita essa que desapareceu no século quarto.\nPublicanos. – Eram assim chamados, na antiga Roma, os cavalheiros \narrendatários das taxas públicas, incumbidos da cobrança dos impostos e \ndas rendas de toda espécie, quer em Roma mesma, quer nas outras partes \ndo Império. Eram como os arrendatários gerais e arrematadores de taxas do \n27Introdução\nantigo regímen na França e que ainda existem nalgumas regiões. Os riscos \na que estavam sujeitos faziam que os olhos se fechassem para as riquezas \nque muitas vezes adquiriam e que, da parte de alguns, eram frutos de exa-\nções e de lucros escandalosos. O nome de publicano se estendeu mais tarde \na todos os que superintendiam os dinheiros públicos e aos agentes subal-\nternos. Hoje esse termo se emprega em sentido pejorativo, para designar os \nfinancistas e os agentes pouco escrupulosos de negócios. Diz-se por vezes: \n“Ávido como um publicano, rico como um publicano”, com referência a \nriquezas de mau quilate.\nDe toda a dominação romana, o imposto foi o que os judeus mais \ndificilmente aceitaram e o que mais irritação causou entre eles. Daí nasce-\nram várias revoltas, fazendo-se do caso uma questão religiosa, por ser consi-\nderada contrária à Lei. Constituiu-se, mesmo, um partido poderoso, a cuja \nfrente se pôs um certo Judá, apelidado o Gaulonita, tendo por princípio \no não pagamento do imposto. Os judeus, pois, abominavam o imposto e, \ncomo consequência, todos os que eram encarregados de arrecadá-lo, donde \na aversão que votavam aos publicanos de todas as categorias, entre os quais \npodiam encontrar-se pessoas muito estimáveis, mas que, em virtude das \nsuas funções, eram desprezadas, assim como os que com elas mantinham \nrelações, os quais se viam atingidos pela mesma reprovação. Os judeus de \ndestaque consideravam um comprometimento ter com eles intimidade.\nPortageiros. – Eram os arrecadadores de baixa categoria, incumbi-\ndos principalmente da cobrança dos direitos de entrada nas cidades. Suas \nfunções correspondiam mais ou menos à dos empregados de alfândega e \nrecebedores dos direitos de barreira. Compartilhavam da repulsa que pe-\nsava sobre os publicanos em geral. Essa a razão por que, no Evangelho, se \ndepara frequentemente com a palavra publicano ao lado da expressão gente \nde má vida. Tal qualificação não implicava a de debochados ou vagabun-\ndos. Era um termo de desprezo, sinônimo de gente de má companhia, gente \nindigna de conviver com pessoas distintas. \nFariseus (do hebreu parush, divisão, separação). – A tradição cons-\ntituía parte importante da teologia dos judeus. Consistia numa compi-\nlação das interpretações sucessivamente dadas ao sentido das Escrituras \ne tornadas artigos de dogma. Constituía, entre os doutores, assunto de \ndiscussões intermináveis, as mais das vezes sobre simples questões de \n palavras ou de formas, no gênero das disputas teológicas e das sutilezas \n28Introdução\nda escolástica da Idade Média. Daí nasceram diferentes seitas, cada uma \ndas quais pretendia ter o monopólio da verdade, detestando-se umas às \noutras, como sói acontecer.\nEntre essas seitas, a mais influente era a dos fariseus, que teve por \n2\nchefe Hillel, doutor judeu nascido na Babilônia, fundador de uma escola \ncélebre, onde se ensinava que só se devia depositar fé nas Escrituras. Sua \norigem remonta a 180 ou 200 anos antes de Jesus Cristo. Os fariseus, em \ndiversas épocas, foram perseguidos, especialmente sob Hircano — sobera-\nno pontífice e rei dos judeus —, Aristóbulo e Alexandre, rei da Síria. Este \núltimo, porém, lhes deferiu honras e restituiu os bens, de sorte que eles \nreadquiriram o antigo poderio e o conservaram até a ruína de Jerusalém, \nno ano 70 da Era Cristã, época em que se lhes apagou o nome, em conse-\nquência da dispersão dos judeus.\nTomavam parte ativa nas controvérsias religiosas. Servis cumpridores \ndas práticas exteriores do culto e das cerimônias; cheios de um zelo arden-\nte de proselitismo, inimigos dos inovadores, afetavam grande severidade \nde princípios; mas, sob as aparências de meticulosa devoção, ocultavam \ncostumes dissolutos, muito orgulho e, acima de tudo, excessiva ânsia de \ndominação. Tinham a religião mais como meio de chegarem a seus fins, do \nque como objeto de fé sincera. Da virtude nada possuíam, além das exte-\nrioridades e da ostentação; entretanto, por umas e outras, exerciam grande \ninfluência sobre o povo, a cujos olhos passavam por santas criaturas. Daí o \nserem muito poderosos em Jerusalém.\nAcreditavam, ou, pelo menos, fingiam acreditar na Providência, na \nimortalidade da alma, na eternidade das penas e na ressurreição dos mor-\ntos. (Cap. IV, item 4.) Jesus, que prezava, sobretudo, a simplicidade e as \nqualidades da alma, que, na lei, preferia o espírito, que vivifica, à letra, que \nmata, se aplicou, durante toda a sua missão, a lhes desmascarar a hipocrisia, \npelo que tinha neles encarniçados inimigos. Essa a razão por que se ligaram \naos príncipes dos sacerdotes para amotinar contra Ele o povo e eliminá-lo.\nEscribas. – Nome dado, a princípio, aos secretários dos reis de \nJudá e a certos intendentes dos exércitos judeus. Mais tarde, foi aplicado \n especialmente aos doutores que ensinavam a lei de Moisés e a  interpretavam \n2\n N.E. de 1947: Não confundir esse Hillel que fundou a seita dos fariseus com o seu homônimo que \nviveu duzentos anos mais tarde e estabeleceu os princípios religiosos e sociais de um sistema todo \nde tolerância e amor, sistema hoje conhecido por Hilelismo.\n29Introdução\npara o povo. Faziam causa comum com os fariseus, de cujos princípios par-\ntilhavam, bem como da antipatia que aqueles votavam aos inovadores. Daí \no envolvê-los Jesus na reprovação que lançava aos fariseus.\nSinagoga (do grego synagogê, assembleia, congregação). – Um único \ntemplo havia na Judeia, o de Salomão, em Jerusalém, onde se celebravam \nas grandes cerimônias do culto. Os judeus, todos os anos, lá iam em pere-\ngrinação para as festas principais, como as da Páscoa, da Dedicação e dos \nTabernáculos. Por ocasião dessas festas é que Jesus também costumava ir lá. \nAs outras cidades não possuíam templos, mas apenas sinagogas: edifícios \nonde os judeus se reuniam aos sábados, para fazer preces públicas, sob a \nchefia dos anciães, dos escribas, ou doutores da Lei. Nelas também se rea-\nlizavam leituras dos livros sagrados, seguidas de explicações e comentários, \natividades das quais qualquer pessoa podia participar. Por isso é que Jesus, \nsem ser sacerdote, ensinava aos sábados nas sinagogas.\nDesde a ruína de Jerusalém e a dispersão dos judeus, as sinagogas, nas \ncidades por eles habitadas, servem-lhes de templos para a celebração do culto.\nSaduceus. – Seita judia, que se formou por volta do ano 248 antes de \nJesus Cristo e cujo nome lhe veio do de Sadoque, seu fundador. Não criam \nna imortalidade, nem na ressurreição, nem nos anjos bons e maus. Entre-\ntanto, criam em Deus; nada, porém, esperando após a morte, só o serviam \ntendo em vista recompensas temporais, ao que, segundo eles, se limitava \na Providência divina. Assim pensando, tinham a satisfação dos sentidos \nfísicos por objetivo essencial da vida. Quanto às Escrituras, atinham-se ao \ntexto da lei antiga. Não admitiam a tradição, nem interpretações quais-\nquer. Colocavam as boas obras e a observância pura e simples da Lei acima \ndas práticas exteriores do culto. Eram, como se vê, os materialistas, os deís-\ntas e os sensualistas da época. Seita pouco numerosa, mas que contava em \nseu seio importantes personagens e se tornou um partido político oposto \nconstantemente aos fariseus. \nEssênios ou esseus. – Também seita judia fundada cerca do ano 150 \nantes de Jesus Cristo, ao tempo dos macabeus, e cujos membros, habitando \numa espécie de mosteiros, formavam entre si uma como associação moral \ne religiosa. Distinguiam-se pelos costumes brandos e por austeras virtudes, \nensinavam o amor a Deus e ao próximo, a imortalidade da alma e acredi-\ntavam na ressurreição. Viviam em celibato, condenavam a escravidão e a \nguerra, punham em comunhão os seus bens e se entregavam à agricultura. \n30Introdução\nContrários aos saduceus sensuais, que negavam a imortalidade; aos fariseus \nde rígidas práticas exteriores e de virtudes apenas aparentes, nunca os essê-\nnios tomaram parte nas querelas que tornaram antagonistas aquelas duas \noutras seitas. Pelo gênero de vida que levavam, assemelhavam-se muito aos \nprimeiros cristãos, e os princípios da moral que professavam induziram \nmuitas pessoas a supor que Jesus, antes de dar começo à sua missão públi-\nca, lhes pertencera à comunidade. É certo que ele há de tê-la conhecido, \nmas nada prova que se lhe houvesse filiado, sendo, pois, hipotético tudo \n3\nquanto a esse respeito se escreveu.\nTerapeutas (do grego therapeutai, formado de therapeuein, ser-\nvir, cuidar, isto é: servidores de Deus ou curadores). – Eram sectários \njudeus contemporâneos do Cristo, estabelecidos principalmente em \n Alexandria, no Egito. Tinham muita relação com os essênios, cujos \nprincípios adotavam, aplicando-se, como esses últimos, à prática de to-\ndas as virtudes. Eram de extrema frugalidade na alimentação. Também \ncelibatários, votados à contemplação e vivendo vida solitária, consti-\ntuíam uma verdadeira ordem religiosa. Fílon, filósofo judeu platônico, \nde Alexandria, foi o primeiro a falar dos terapeutas, considerando-os \numa seita do  Judaísmo. Eusébio, São Jerônimo e outros Pais da Igreja \npensam que eles eram cristãos. Fossem tais, ou fossem judeus, o que é \nevidente é que, do mesmo modo que os essênios, eles representam o \ntraço de união entre o Judaísmo e o Cristianismo. \nIV – Sócrates e Platão, precursores da \nideia cristã e do Espiritismo\nDo fato de haver Jesus conhecido a seita dos essênios, fora errôneo \nconcluir-se que a sua doutrina hauriu-a ele dessa seita e que, se houvera \nvivido noutro meio, teria professado outros princípios. As grandes ideias \njamais irrompem de súbito. As que assentam sobre a verdade sempre têm \nprecursores que lhes preparam parcialmente os caminhos. Depois, che-\ngando o tempo, envia Deus um homem com a missão de resumir, coorde-\nnar e completar os elementos esparsos, de reuni-los em corpo de doutrina. \nDesse modo, não surgindo bruscamente, a ideia, ao aparecer, encontra \n3\n Nota de Allan Kardec: A morte de Jesus, supostamente escrita por um essênio, é obra inteiramente \napócrifa, cujo único fim foi servir de apoio a uma opinião. Ela traz em si mesma a prova da sua \norigem moderna.\n31Introdução\nespíritos dispostos a aceitá-la. Tal o que se deu com a ideia cristã, que foi \npressentida muitos séculos antes de Jesus e dos essênios, tendo por princi-\npais precursores Sócrates e Platão.\nSócrates, como o Cristo, nada escreveu, ou, pelo menos, nenhum \nescrito deixou. Como o Cristo, teve a morte dos criminosos, vítima do \nfanatismo, por haver atacado as crenças que encontrara e colocado a vir-\ntude real acima da hipocrisia e do simulacro das formas; por haver, numa \npalavra, combatido os preconceitos religiosos. Do mesmo modo que Jesus, \na quem os fariseus acusavam de estar corrompendo o povo com os ensi-\nnamentos que lhe ministrava, também ele foi acusado, pelos fariseus do \nseu tempo, visto que sempre os houve em todas as épocas, por proclamar \no dogma da unidade de Deus, da imortalidade da alma e da vida futura. \nAssim como a doutrina de Jesus só a conhecemos pelo que escreveram seus \ndiscípulos, da de Sócrates só temos conhecimento pelos escritos de seu dis-\ncípulo Platão. Julgamos conveniente resumir aqui os pontos de maior rele-\nvo, para mostrar a concordância deles com os princípios do Cristianismo.\nAos que considerarem esse paralelo uma profanação e pretendam que \nnão pode haver paridade entre a doutrina de um pagão e a do Cristo, dire-\nmos que não era pagã a de Sócrates, pois que objetivava combater o paganis-\nmo; que a de Jesus, mais completa e mais depurada do que aquela, nada tem \nque perder com a comparação; que a grandeza da missão divina do Cristo \nnão pode ser diminuída; que, ademais, trata-se de um fato da História, que \na ninguém será possível apagar. O homem há chegado a um ponto em que \na luz emerge por si mesma de sob o alqueire. Ele se acha maduro bastante \npara encará-la; tanto pior para os que não ousem abrir os olhos. Chegou o \ntempo de se considerarem as coisas de modo amplo e elevado, não mais do \nponto de vista mesquinho e acanhado dos interesses de seitas e de castas.\nAlém disso, estas citações provarão que, se Sócrates e Platão pressen-\ntiram a ideia cristã, em seus escritos também se nos deparam os princípios \nfundamentais do Espiritismo.\nResumo da doutrina de Sócrates e de Platão\nI. O homem é uma alma encarnada. Antes da sua encarnação, existia unida aos \ntipos primordiais das ideias do verdadeiro, do bem e do belo; separa-se deles, en-\ncarnando, e, recordando o seu passado, é mais ou menos atormentada pelo desejo \nde voltar a ele.\n32Introdução\nNão se pode enunciar mais claramente a distinção e independên-\ncia entre o princípio inteligente e o princípio material. É, além disso, a \ndoutrina da preexistência da alma; da vaga intuição que ela guarda de um \noutro mundo, a que aspira; da sua sobrevivência ao corpo; da sua saída do \nmundo espiritual, para encarnar, e da sua volta a esse mesmo mundo, após \na morte. É, finalmente, o gérmen da doutrina dos anjos decaídos.\nII. A alma se transvia e perturba, quando se serve do corpo para considerar qual-\nquer objeto; tem vertigem, como se estivesse ébria, porque se prende a coisas que \nestão, por sua natureza, sujeitas a mudanças; ao passo que, quando contempla a \nsua própria essência, dirige-se para o que é puro, eterno, imortal, e, sendo ela dessa \nnatureza, permanece aí ligada, por tanto tempo quanto possa. Cessam então os \nseus transviamentos, pois que está unida ao que é imutável e a esse estado da alma \né que se chama sabedoria. \nAssim, ilude a si mesmo o homem que considera as coisas de modo \nterra a terra, do ponto de vista material. Para as apreciar com justeza, tem \nde as ver do alto, isto é, do ponto de vista espiritual. Aquele, pois, que está \nde posse da verdadeira sabedoria, tem de isolar do corpo a alma, para ver \ncom os olhos do Espírito. É o que ensina o Espiritismo. (Cap. II, item 5.)\nIII. Enquanto tivermos o nosso corpo e a alma se achar mergulhada nessa cor-\nrupção, nunca possuiremos o objeto dos nossos desejos: a verdade. Com efeito, o \ncorpo nos suscita mil obstáculos pela necessidade em que nos achamos de cuidar \ndele. Ademais, ele nos enche de desejos, de apetites, de temores, de mil quimeras \ne de mil tolices, de maneira que, com ele, impossível se nos torna ser ajuizados, \nnem por um instante. Todavia se não nos é possível conhecer puramente coisa \nalguma enquanto a alma nos está ligada ao corpo, de duas uma: ou jamais conhe-\nceremos a verdade, ou só a conheceremos após a morte. Libertos da loucura do \ncorpo, conversaremos então, lícito é esperá-lo, com homens igualmente libertos \ne conheceremos, por nós mesmos, a essência das coisas. Essa a razão por que os \nverdadeiros filósofos se exercitam em morrer e a morte não se lhes afigura, de \nmodo nenhum, temível.\nEstá aí o princípio das faculdades da alma obscurecidas por motivo \ndos órgãos corporais e o da expansão dessas faculdades depois da morte. \nTrata-se, porém, apenas de almas já depuradas; o mesmo não se dá com as \na a\nalmas impuras. (O céu e o inferno, 1 Parte, cap. II; 2 Parte, cap. I.)\n33Introdução\nIV. A alma impura, nesse estado, se encontra oprimida e se vê de novo arrasta-\nda para o mundo visível, pelo horror do que é invisível e imaterial. Erra, então, \ndiz-se, em torno dos monumentos e dos túmulos, junto aos quais já se têm visto  \ntenebrosos fantasmas, quais devem ser as imagens das almas que deixaram o cor-\npo sem estarem ainda inteiramente puras, que ainda conservam alguma coisa da \nforma material, o que faz que a vista humana possa percebê-las. Não são as almas \ndos bons; são, porém, as dos maus, que se veem forçadas a vagar por esses lugares, \nonde arrastam consigo a pena da primeira vida que tiveram e onde continuam \na vagar até que os apetites inerentes à forma material de que se revestiram as \nreconduzam a um corpo. Então, sem dúvida, retomam os mesmos costumes que \ndurante a primeira vida constituíam objeto de suas predileções.\nNão somente o princípio da reencarnação se acha aí claramente ex-\npresso, mas também o estado das almas que se mantêm sob o jugo da ma-\ntéria é descrito qual o mostra o Espiritismo nas evocações. Mais ainda: no \ntópico acima se diz que a reencarnação num corpo material é consequência \nda impureza da alma, enquanto as almas purificadas se encontram isentas \nde reencarnar. Outra coisa não diz o Espiritismo, acrescentando apenas que \na alma, que boas resoluções tomou na erraticidade e que possui conheci-\nmentos adquiridos, traz, ao renascer, menos defeitos, mais virtudes e ideias \nintuitivas do que tinha na sua existência precedente. Assim, cada existência \na\nlhe marca um progresso intelectual e moral. (O céu e o inferno, 2 Parte: \nExemplos.)\nV. Após a nossa morte, o gênio (daïmon, demônio), que nos fora designado duran-\nte a vida, leva-nos a um lugar onde se reúnem todos os que têm de ser conduzidos \nao Hades, para serem julgados. As almas, depois de haverem estado no Hades o \ntempo necessário, são reconduzidas a esta vida em múltiplos e longos períodos.\nÉ a doutrina dos anjos guardiães, ou Espíritos protetores, e das \n reencarnações sucessivas, em seguida a intervalos mais ou menos longos \nde erraticidade.\nVI. Os demônios ocupam o espaço que separa o céu da Terra; constituem o \nlaço que une o Grande Todo a si mesmo. Não entrando nunca a divindade \nem comunicação direta com o homem, é por intermédio dos demônios que \nos deuses entram em comércio e se entretêm com ele, quer durante a vigília, \nquer durante o sono.\n34Introdução\nA palavra daïmon, da qual fizeram o termo demônio, não era, na \nAntiguidade, tomada à má parte, como nos tempos modernos. Não de-\nsignava exclusivamente seres malfazejos, mas todos os Espíritos, em geral, \ndentre os quais se destacavam os Espíritos superiores, chamados deuses, e os \nmenos elevados, ou demônios propriamente ditos, que comunicavam di-\nretamente com os homens. Também o Espiritismo diz que os Espíritos po-\nvoam o Espaço; que Deus só se comunica com os homens por intermédio \ndos Espíritos puros, que são os incumbidos de lhes transmitir as vontades; \nque os Espíritos se comunicam com eles durante a vigília e durante o sono. \nPonde, em lugar da palavra demônio, a palavra Espírito e tereis a Doutrina \nEspírita; ponde a palavra anjo e tereis a doutrina cristã.\nVII. A preocupação constante do filósofo (tal como o compreendiam Sócrates e \n Platão) é a de tomar o maior cuidado com a alma, menos pelo que respeita a esta \nvida, que não dura mais que um instante, do que tendo em vista a eternidade. \nDesde que a alma é imortal, não será prudente viver visando à eternidade?\nO Cristianismo e o Espiritismo ensinam a mesma coisa.\nVIII. Se a alma é imaterial, tem de passar, após essa vida, a um mundo igualmente \ninvisível e imaterial, do mesmo modo que o corpo, decompondo-se, volta à ma-\ntéria. Muito importa, no entanto, distinguir bem a alma pura, verdadeiramente \nimaterial, que se alimente, como Deus, de ciência e pensamentos, da alma mais ou \nmenos maculada de impurezas materiais, que a impedem de elevar-se para o divino \ne a retêm nos lugares da sua estada na Terra.\nSócrates e Platão, como se vê, compreendiam perfeitamente os di-\nferentes graus de desmaterialização da alma. Insistem na diversidade de \nsituação que resulta para elas da sua maior ou menor pureza. O que eles \ndiziam, por intuição, o Espiritismo o prova com os inúmeros exemplos \na\nque nos põe sob as vistas. (O céu e o inferno, 2 Parte.)\nIX. Se a morte fosse a dissolução completa do homem, muito ganhariam com a \nmorte os maus, pois se veriam livres, ao mesmo tempo, do corpo, da alma e dos \nvícios. Aquele que guarnecer a alma, não de ornatos estranhos, mas com os que \nlhe são próprios, só esse poderá aguardar tranquilamente a hora da sua partida \npara o outro mundo.\nEquivale isso a dizer que o materialismo, com o proclamar para de-\npois da morte o nada, anula toda responsabilidade moral ulterior, sendo, \n35Introdução\nconseguintemente, um incentivo para o mal; que o mau tem tudo a ganhar \ndo nada. Somente o homem que se despojou dos vícios e se enriqueceu de \nvirtudes, pode esperar com tranquilidade o despertar na outra vida. Por \nmeio de exemplos, que todos os dias nos apresenta, o Espiritismo mostra \nquão penoso é, para o mau, o passar desta à outra vida, a entrada na vida \na\nfutura. (O céu e o inferno, 2 Parte, cap. I.)\nX. O corpo conserva bem impressos os vestígios dos cuidados de que foi objeto e \ndos acidentes que sofreu. Dá-se o mesmo com a alma. Quando despida do corpo, \nela guarda, evidentes, os traços do seu caráter, de suas afeições e as marcas que lhe \ndeixaram todos os atos de sua vida. Assim, a maior desgraça que pode acontecer \nao homem é ir para o outro mundo com a alma carregada de crimes. Vês, Cálicles, \nque nem tu, nem Pólux, nem Górgias podereis provar que devamos levar outra \nvida que nos seja útil quando estejamos do outro lado. De tantas opiniões diversas, \na única que permanece inabalável é a de que mais vale receber do que cometer uma \ninjustiça e que, acima de tudo, devemos cuidar, não de parecer, mas de ser homem \nde bem. (Colóquios de Sócrates com seus discípulos, na prisão.)\nDepara-se-nos aqui outro ponto capital, confirmado hoje pela expe-\nriência: o de que a alma não depurada conserva as ideias, as tendências, o \ncaráter e as paixões que teve na Terra. Não é inteiramente cristã esta máxi-\nma: mais vale receber do que cometer uma injustiça? O mesmo pensamento \nexprimiu Jesus, usando desta figura: “Se alguém vos bater numa face, apre-\nsentai-lhe a outra.” (Cap. XII, itens 7 e 8.)\nXI. De duas uma: ou a morte é uma destruição absoluta, ou é passagem da alma \npara outro lugar. Se tudo tem de extinguir-se, a morte será como uma dessas raras \nnoites que passamos sem sonho e sem nenhuma consciência de nós mesmos. To-\ndavia, se a morte é apenas uma mudança de morada, a passagem para o lugar onde \nos mortos se têm de reunir, que felicidade a de encontrarmos lá aqueles a quem \nconhecemos! O meu maior prazer seria examinar de perto os habitantes dessa \noutra morada e de distinguir lá, como aqui, os que são dignos dos que se julgam \ntais e não o são. No entanto, é tempo de nos separarmos, eu para morrer, vós para \nviverdes. (Sócrates aos seus juízes.) \nSegundo Sócrates, os que viveram na Terra se encontram após a \nmorte e se reconhecem. Mostra o Espiritismo que continuam as relações \nque entre eles se estabeleceram, de tal maneira que a morte não é nem \n36Introdução\numa interrupção, nem a cessação da vida, mas uma transformação, sem \nsolução de continuidade.\nHouvessem Sócrates e Platão conhecido os ensinos que o Cristo di-\nfundiu quinhentos anos mais tarde e os que agora o Espiritismo espalha, \ne não teriam falado de outro modo. Não há nisso, entretanto, o que sur-\npreenda, se considerarmos que as grandes verdades são eternas e que os \nEspíritos adiantados hão de tê-las conhecido antes de virem à Terra, para \nonde as trouxeram; que Sócrates, Platão e os grandes filósofos daqueles \ntempos bem podem, depois, ter sido dos que secundaram o Cristo na sua \nmissão divina, escolhidos para esse fim precisamente por se acharem, mais \ndo que outros, em condições de lhe compreenderem as sublimes lições; \nque, finalmente, pode dar-se façam eles agora parte da plêiade dos Espíri-\ntos encarregados de ensinar aos homens as mesmas verdades.\nXII. Nunca se deve retribuir com outra uma injustiça, nem fazer mal a ninguém, \nseja qual for o dano que nos hajam causado. Poucos, no entanto, serão os que \nadmitam esse princípio, e os que se desentenderem a tal respeito nada mais farão, \nsem dúvida, do que se votarem uns aos outros mútuo desprezo.\nNão está aí o princípio de caridade, que prescreve não se retribua o \nmal com o mal e se perdoe aos inimigos?\nXIII. É pelos frutos que se conhece a árvore. Toda ação deve ser qualificada pelo que pro-\nduz: qualificá-la de má, quando dela provenha mal; de boa, quando dê origem ao bem.\nEsta máxima: “Pelos frutos é que se conhece a árvore”, se encontra \nmuitas vezes repetida textualmente no Evangelho.\nXIV. A riqueza é um grande perigo. Todo homem que ama a riqueza não ama a si \nmesmo, nem ao que é seu; ama a uma coisa que lhe é ainda mais estranha do que \no que lhe pertence. (Cap. XVI.)\nXV. As mais belas preces e os mais belos sacrifícios prazem menos à Divindade \ndo que uma alma virtuosa que faz esforços por se lhe assemelhar. Grave coisa fora \nque os deuses dispensassem mais atenção às nossas oferendas do que à nossa alma; \nse tal se desse, poderiam os mais culpados conseguir que eles se lhes tornassem \npropícios. Mas não: verdadeiramente justos e retos só o são os que, por suas pa-\nlavras e atos, cumprem seus deveres para com os deuses e para com os homens. \n(Cap. X, itens 7 e 8.)\n37Introdução\nXVI. Chamo homem vicioso a esse amante vulgar, que mais ama o corpo do que \na alma. O amor está por toda parte em a Natureza, que nos convida ao exercício \nda nossa inteligência; até no movimento dos astros o encontramos. É o amor que \norna a Natureza de seus ricos tapetes; ele se enfeita e fixa morada onde se lhe de-\nparem flores e perfumes. É ainda o amor que dá paz aos homens, calma ao mar, \nsilêncio aos ventos e sono à dor.\nO amor, que há de unir os homens por um laço fraternal, é uma \nconsequência dessa teoria de Platão sobre o amor universal como Lei da \nNatureza. Tendo dito Sócrates que “o amor não é nem um deus, nem um \nmortal, mas um grande demônio”, isto é, um grande Espírito que preside \nao amor universal, essa proposição lhe foi imputada como crime.\nXVII. A virtude não pode ser ensinada; vem por dom de Deus aos que a possuem.\nÉ quase a doutrina cristã sobre a graça; mas se a virtude é um dom \nde Deus, é um favor e, então, pode perguntar-se por que não é concedi-\nda a todos. Por outro lado, se é um dom, carece de mérito para aquele \nque a possui. O Espiritismo é mais explícito, dizendo que aquele que \npossui a virtude a adquiriu por seus esforços, em existências sucessivas, \n despojando-se pouco a pouco de suas imperfeições. A graça é a força que \nDeus faculta ao homem de boa vontade para se expungir do mal e praticar \no bem. \nXVIII. É disposição natural em todos nós a de nos apercebermos muito menos dos \nnossos defeitos, do que dos de outrem.\nDiz o Evangelho: “Vedes a palha que está no olho do vosso próximo \ne não vedes a trave que está no vosso.” (Cap. X, itens 9 e 10.)\nXIX. Se os médicos são malsucedidos, tratando da maior parte das moléstias, é que \ntratam do corpo, sem tratarem da alma. Ora, não se achando o todo em bom estado, \nimpossível é que uma parte dele passe bem.\nO Espiritismo fornece a chave das relações existentes entre a alma e \no corpo e prova que um reage incessantemente sobre o outro. Abre, assim, \nnova senda para a Ciência. Com o lhe mostrar a verdadeira causa de certas \nafecções, faculta-lhe os meios de as combater. Quando a Ciência levar em \nconta a ação do elemento espiritual na economia, menos frequentes serão \nos seus maus êxitos.\n38Introdução\nXX. Todos os homens, a partir da infância, muito mais fazem de mal do que de bem.\nEssa sentença de Sócrates fere a grave questão da predominância do \nmal na Terra, questão insolúvel sem o conhecimento da pluralidade dos \nmundos e da destinação do planeta terreno, habitado apenas por uma fra-\nção mínima da Humanidade. Somente o Espiritismo resolve essa questão, \nque se encontra explanada aqui adiante, nos capítulos (II, III e IV).\nXXI. Ajuizado serás, não supondo que sabes o que ignoras.\nIsso vai com vistas aos que criticam aquilo de que desconhecem até \nmesmo os primeiros termos. Platão completa esse pensamento de Sócrates, \ndizendo: “Tentemos, primeiro, torná-los, se for possível, mais honestos nas \npalavras; se não o forem, não nos preocupemos com eles e não procuremos \nsenão a verdade. Cuidemos de instruir-nos, mas não nos injuriemos.” É \nassim que devem proceder os espíritas com relação aos seus contraditores \nde boa ou má-fé. Revivesse hoje Platão e acharia as coisas quase como no \nseu tempo e poderia usar da mesma linguagem. Também Sócrates toparia \ncriaturas que zombariam da sua crença nos Espíritos e que o qualificariam \nde louco, assim como ao seu discípulo Platão.\nFoi por haver professado esses princípios que Sócrates se viu ridiculi-\nzado, depois acusado de impiedade e condenado a beber cicuta. Tão certo \né que, levantando contra si os interesses e os preconceitos que elas ferem, as \ngrandes verdades novas não se podem firmar sem luta e sem fazer mártires. \n39","Paragrafos":null}]}